Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: A journey of a thousand miles begins with a single step
ar: رحلة الألف ميل تبدأ بخطوة واحدة
bg: Пътуване от хиляда мили започва с една единствена стъпка
bs: Put od hiljadu milja počinje jednim korakom
ca: Un viatge de mil quilòmetres comença amb un sol pas
cs: Cesta dlouhá tisíc mil začíná jediným krokem
da: En rejse på tusind miles begynder med et enkelt skridt
de: Eine Reise von tausend Meilen beginnt mit einem einzigen Schritt
el: Ένα ταξίδι χιλίων μιλίων ξεκινά με ένα μόνο βήμα
es: Un viaje de mil millas comienza con un solo paso
et: Tuhandemiiline teekond algab ühest sammust
eu: Mila kilometroko bidaia urrats bakar batekin hasten da
fi: Tuhannen mailin matka alkaa yhdestä askeleesta
fr: Un voyage de mille kilomètres commence par un seul pas
ga: Tosaíonn turas míle míle le céim amháin
gl: Unha viaxe de mil quilómetros comeza cun só paso
he: מסע של אלף מייל מתחיל בצעד אחד
hi: हजारों मील की यात्रा एक कदम से शुरू होती है
hr: Putovanje od tisuću milja počinje jednim korakom
hu: Egy ezer mérföldes utazás egyetlen lépéssel kezdődik
id: Perjalanan seribu mil dimulai dengan satu langkah
is: Þúsund mílna ferð hefst með einu skrefi
it: Un viaggio di mille miglia inizia con un solo passo
ja: 千里の道も一歩から始まる
ka: ათასი მილის მოგზაურობა ერთი ნაბიჯით იწყება
kk: Мың шақырымдық жол бір қадамнан басталады
ko: 천 리 길도 한 걸음부터 시작된다
lt: Tūkstančio mylių kelionė prasideda vienu žingsniu
lv: Tūkstoš jūdžu garš ceļojums sākas ar vienu soli
mk: Патувањето од илјада милји започнува со еден чекор
ms: Perjalanan seribu batu bermula dengan satu langkah
mt: Vjaġġ ta’ elf mil jibda b’pass wieħed
nb: En reise på tusen miles begynner med et enkelt skritt
nl: Een reis van duizend mijl begint met een enkele stap
pl: Podróż licząca tysiąc mil zaczyna się od jednego kroku
pt_br: Uma jornada de mil milhas começa com um único passo
ro: O călătorie de o mie de mile începe cu un singur pas
ru: Путь в тысячу миль начинается с одного шага
sk: Cesta dlhá tisíc míľ začína jediným krokom
sl: Tisoč milj dolgo potovanje se začne z enim samim korakom
sq: Një udhëtim prej një mijë miljesh fillon me një hap të vetëm
sr: Пут од хиљаду миља почиње једним кораком
sv: En resa på tusen mil börjar med ett enda steg
th: การเดินทางนับพันไมล์เริ่มต้นด้วยก้าวเดียว
tr: Binlerce kilometrelik yolculuk tek bir adımla başlar
uk: Подорож у тисячу миль починається з одного кроку
vi: Hành trình ngàn dặm bắt đầu từ một bước chân
zh_hans: 千里之行始于足下
zh_hk: 千里之行始於足下

source: A journey of a thousand miles begins with a single step.
ar: رحلة الألف ميل تبدأ بخطوة واحدة.
bg: Пътуване от хиляда мили започва с една единствена стъпка.
bs: Put od hiljadu milja počinje jednim korakom.
ca: Un viatge de mil quilòmetres comença amb un sol pas.
cs: Cesta dlouhá tisíc mil začíná jediným krokem.
da: En rejse på tusind miles begynder med et enkelt skridt.
de: Eine Reise von tausend Meilen beginnt mit einem einzigen Schritt.
el: Ένα ταξίδι χιλίων μιλίων ξεκινά με ένα μόνο βήμα.
es: Un viaje de mil millas comienza con un solo paso.
et: Tuhandemiiline teekond algab ühest sammust.
eu: Mila kilometroko bidaia urrats bakar batekin hasten da.
fi: Tuhannen mailin matka alkaa yhdestä askeleesta.
fr: Un voyage de mille kilomètres commence par un seul pas.
ga: Tosaíonn turas míle míle le céim amháin.
gl: Unha viaxe de mil quilómetros comeza cun só paso.
he: מסע של אלף מייל מתחיל בצעד אחד.
hi: हजारों मील की यात्रा एक कदम से शुरू होती है।
hr: Putovanje od tisuću milja počinje jednim korakom.
hu: Egy ezer mérföldes utazás egyetlen lépéssel kezdődik.
id: Perjalanan seribu mil dimulai dengan satu langkah.
is: Þúsund mílna ferð hefst með einu skrefi.
it: Un viaggio di mille miglia inizia con un solo passo.
ja: 千マイルの旅も一歩から始まります。
ka: ათასი მილის მოგზაურობა ერთი ნაბიჯით იწყება.
kk: Мың шақырымдық жол бір қадамнан басталады.
ko: 천 리 길도 한 걸음부터 시작됩니다.
lt: Tūkstančio mylių kelionė prasideda vienu žingsniu.
lv: Tūkstoš jūdžu garš ceļojums sākas ar vienu soli.
mk: Патувањето од илјада милји започнува со еден чекор.
ms: Perjalanan seribu batu bermula dengan satu langkah.
mt: Vjaġġ ta’ elf mil jibda b’pass wieħed.
nb: En reise på tusen miles begynner med et enkelt skritt.
nl: Een reis van duizend mijl begint met een enkele stap.
pl: Podróż licząca tysiąc mil zaczyna się od jednego kroku.
pt_br: Uma jornada de mil quilômetros começa com um único passo.
ro: O călătorie de o mie de mile începe cu un singur pas.
ru: Путь в тысячу миль начинается с одного шага.
sk: Cesta dlhá tisíc míľ začína jediným krokom.
sl: Tisoč milj dolgo potovanje se začne z enim samim korakom.
sq: Një udhëtim prej një mijë miljesh fillon me një hap të vetëm.
sr: Пут од хиљаду миља почиње једним кораком.
sv: En resa på tusen mil börjar med ett enda steg.
th: การเดินทางนับพันไมล์เริ่มต้นด้วยก้าวเดียว
tr: Binlerce kilometrelik yolculuk tek bir adımla başlar.
uk: Подорож у тисячу миль починається з одного кроку.
vi: Một cuộc hành trình ngàn dặm bắt đầu bằng một bước duy nhất.
zh_hans: 千里之行，始于足下。
zh_hk: 千里之行，始於足下。

source: A letter addressed to any of these names is yours to open. Changing or removing a name uses one of your %1$@ changes; filling an empty slot is free. %2$@ left.
ar: الرسالة الموجهة إلى أي من هذه الأسماء هي لك لتفتحها. تغيير الاسم أو إزالته يستخدم أحد تغييراتك %1$@؛ ملء فتحة فارغة مجاني. %2$@ اليسار.
bg: Писмо, адресирано до някое от тези имена, можете да отворите. Промяната или премахването на име използва една от вашите %1$@ промени; запълването на празен слот е безплатно. %2$@ остава.
bs: Vaše je pismo upućeno na bilo koje od ovih imena. Promjena ili uklanjanje imena koristi jednu od vaših %1$@ promjena; popunjavanje praznog mesta je besplatno. %2$@ lijevo.
ca: Podeu obrir una carta adreçada a qualsevol d'aquests noms. Canviar o eliminar un nom utilitza un dels vostres %1$@ canvis; omplir una ranura buida és gratuït. %2$@ esquerra.
cs: Dopis adresovaný kterémukoli z těchto jmen si můžete otevřít. Změna nebo odstranění jména použije jednu z vašich změn %1$@; vyplnění prázdného slotu je zdarma. %2$@ zbývá.
da: Du kan åbne et brev adresseret til et af disse navne. Ændring eller fjernelse af et navn bruger en af ​​dine %1$@ ændringer; at udfylde en tom plads er gratis. %2$@ tilbage.
de: Ein an einen dieser Namen adressierter Brief gehört dir zum Öffnen. Das Ändern oder Entfernen eines Namens verbraucht eine deiner %1$@ Änderungen; das Ausfüllen eines leeren Platzes ist kostenlos. Noch %2$@ übrig.
el: Ένα γράμμα που απευθύνεται σε οποιοδήποτε από αυτά τα ονόματα είναι δικό σας για να ανοίξετε. Η αλλαγή ή η κατάργηση ενός ονόματος χρησιμοποιεί μία από τις %1$@ αλλαγές σας. Η πλήρωση μιας κενή υποδοχής είναι δωρεάν. %2$@ αριστερά.
es: Puedes abrir cualquier carta dirigida a cualquiera de estos nombres. Cambiar o eliminar un nombre consume uno de tus %1$@ cambios; rellenar un espacio vacío es gratis. Te quedan %2$@.
et: Nendele nimedele adresseeritud kirja saate avada. Nime muutmine või eemaldamine kasutab üht teie %1$@ muudatustest; tühja pilu täitmine on tasuta. %2$@ lahkus.
eu: Izen hauetako edozeini zuzendutako gutun bat ireki dezakezu. Izena aldatzeak edo kentzeak zure %1$@ aldaketetako bat erabiltzen du; zirrikitu huts bat betetzea doakoa da. %2$@ utzi.
fi: Voit avata jollekin näistä nimistä osoitetun kirjeen. Nimen muuttaminen tai poistaminen käyttää yhtä %1$@ muutoksistasi; tyhjän paikan täyttäminen on ilmaista. %2$@ lähti.
fr: Une lettre adressée à l'un de ces noms t'appartient et tu peux l'ouvrir. Modifier ou supprimer un nom utilise l'une de tes %1$@ modifications ; remplir un emplacement vide est gratuit. Il te reste %2$@.
ga: Is leatsa litir a sheolfar chuig aon cheann de na hainmneacha seo a oscailt. Má dhéantar ainm a athrú nó a bhaint, úsáidtear ceann de na hathruithe %1$@ atá agat; Tá sliotán folamh a líonadh saor in aisce. %2$@ fágtha.
gl: Abre unha carta dirixida a calquera destes nomes. Cambiar ou eliminar un nome usa un dos teus %1$@ cambios; encher un espazo baleiro é gratuíto. %2$@ deixou.
he: מכתב הממוען לכל אחד מהשמות הללו הוא שלך לפתיחה. שינוי או הסרה של שם משתמש באחד מהשינויים %1$@ שלך; מילוי משבצת ריק הוא בחינם. %2$@ עזבו.
hi: इनमें से किसी भी नाम को संबोधित एक पत्र आपको खोलना है। किसी नाम को बदलने या हटाने से आपके %1$@ परिवर्तनों में से एक का उपयोग होता है; खाली जगह भरना निःशुल्क है। [[1 बाकी। %2$@
hr: Pismo naslovljeno na bilo koje od ovih imena možete otvoriti. Promjena ili uklanjanje imena koristi jednu od vaših %1$@ promjena; popunjavanje praznog mjesta je besplatno. %2$@ lijevo.
hu: A fenti nevek bármelyikére címzett levelet fel kell nyitnia. A név megváltoztatása vagy eltávolítása az Ön %1$@ módosításainak egyikét használja; az üres hely kitöltése ingyenes. %2$@ elment.
id: Surat yang ditujukan kepada salah satu nama ini adalah milik Anda untuk dibuka. Mengubah atau menghapus nama menggunakan salah satu dari %1$@ perubahan Anda; mengisi slot kosong itu gratis. %2$@ kiri.
is: Bréf stílað á eitthvað af þessum nöfnum er þitt að opna. Að breyta eða fjarlægja nafn notar eina af %1$@ breytingunum þínum; Það er ókeypis að fylla í tóma rauf. %2$@ eftir.
it: Una lettera indirizzata a uno qualsiasi di questi nomi è tua da aprire. La modifica o la rimozione di un nome utilizza una delle tue %1$@ modifiche; riempire uno spazio vuoto è gratuito. %2$@ a sinistra.
ja: これらの名前のいずれかに宛てられた手紙は、あなたが開封する必要があります。名前を変更または削除すると、%1$@ の変更の 1 つが使用されます。空のスロットを埋めるのは無料です。 %2$@ が残りました。
ka: წერილი, რომელიც მიმართულია რომელიმე ამ სახელზე, თქვენ უნდა გახსნათ. სახელის შეცვლა ან წაშლა იყენებს თქვენს %1$@ ცვლილებას; ცარიელი სლოტის შევსება უფასოა. %2$@ დარჩა.
kk: Осы есімдердің кез келгеніне жазылған хатты ашу сіздікі. Атты өзгерту немесе жою сіздің %1$@ өзгертулеріңіздің бірін пайдаланады; бос ұяшықты толтыру тегін. %2$@ қалды.
ko: 이 이름들 중 누구에게든 보낸 편지는 당신의 것입니다. 이름을 변경하거나 제거하면 %1$@ 변경 사항 중 하나가 사용됩니다. 빈 슬롯을 채우는 것은 무료입니다. %2$@ 남았습니다.
lt: Jūs turite atidaryti laišką, adresuotą bet kuriam iš šių vardų. Keičiant arba pašalinant vardą naudojamas vienas iš jūsų %1$@ pakeitimų; tuščios vietos užpildymas nemokamas. %2$@ liko.
lv: Jūs varat atvērt vēstuli, kas adresēta kādam no šiem vārdiem. Mainot vai noņemot vārdu, tiek izmantota viena no jūsu %1$@ izmaiņām; tukšas vietas aizpildīšana ir bez maksas. %2$@ pa kreisi.
mk: Ваше е да се отвори писмо упатено до кое било од овие имиња. Промената или отстранувањето име користи една од вашите %1$@ промени; пополнувањето на празен слот е бесплатно. %2$@ лево.
ms: Surat yang ditujukan kepada mana-mana nama ini adalah milik anda untuk dibuka. Menukar atau mengalih keluar nama menggunakan salah satu perubahan %1$@ anda; mengisi slot kosong adalah percuma. %2$@ kiri.
mt: Ittra indirizzata lil xi wieħed minn dawn l-ismijiet hija tiegħek biex tiftaħ. Il-bidla jew it-tneħħija ta' isem tuża waħda mill-%1$@ bidliet tiegħek; il-mili ta' slot vojt huwa b'xejn. %2$@ telaq.
nb: Et brev adressert til noen av disse navnene er ditt å åpne. Å endre eller fjerne et navn bruker en av dine %1$@ endringer; fylle et tomt spor er gratis. %2$@ igjen.
nl: Een brief gericht aan een van deze namen kunt u openen. Voor het wijzigen of verwijderen van een naam wordt een van uw %1$@ wijzigingen gebruikt; het vullen van een leeg slot is gratis. %2$@ links.
pl: List zaadresowany do któregokolwiek z tych nazwisk należy do Ciebie i możesz go otworzyć. Zmiana lub usunięcie nazwy wykorzystuje jedną z twoich %1$@ zmian; wypełnienie pustego miejsca jest bezpłatne. %2$@ pozostało.
pt_br: Uma carta endereçada a qualquer um desses nomes é sua para abrir. Alterar ou remover um nome usa uma de suas alterações %1$@; preencher uma vaga vazia é gratuito. %2$@ esquerda.
ro: O scrisoare adresată oricăruia dintre aceste nume vă puteți deschide. Schimbarea sau eliminarea unui nume folosește una dintre %1$@ modificări; umplerea unui slot gol este gratuită. %2$@ a plecat.
ru: Письмо, адресованное на любое из этих имён, ты можешь открыть. Смена или удаление имени тратит одну из твоих %1$@ замен; заполнение пустого слота бесплатно. Осталось: %2$@.
sk: Otvorte si list adresovaný ktorémukoľvek z týchto mien. Zmena alebo odstránenie mena používa jednu z vašich zmien %1$@; vyplnenie prázdneho slotu je bezplatné. %2$@ zostáva.
sl: Pismo, naslovljeno na katero koli od teh imen, lahko odprete vi. Spreminjanje ali odstranjevanje imena uporablja eno od vaših %1$@ sprememb; polnjenje prazne reže je brezplačno. %2$@ levo.
sq: Një letër drejtuar ndonjërit prej këtyre emrave është e juaja për ta hapur. Ndryshimi ose heqja e një emri përdor një nga ndryshimet tuaja %1$@; mbushja e një slot bosh është falas. %2$@ u largua.
sr: Писмо упућено на било које од ових имена можете отворити. Промена или уклањање имена користи једну од ваших %1$@ промена; попуњавање празног места је бесплатно. %2$@ лево.
sv: Ett brev adresserat till något av dessa namn är ditt att öppna. Att ändra eller ta bort ett namn använder en av dina %1$@ ändringar; att fylla en tom plats är gratis. %2$@ kvar.
th: คุณสามารถเปิดจดหมายที่จ่าหน้าถึงชื่อเหล่านี้ได้ การเปลี่ยนหรือลบชื่อจะใช้หนึ่งในการเปลี่ยนแปลง %1$@ ของคุณ การเติมช่องว่างนั้นฟรี %2$@ เหลืออยู่
tr: Bu isimlerden herhangi birine gönderilen bir mektubu açmanız sizin elinizde. Bir adı değiştirmek veya kaldırmak, %1$@ değişikliklerinizden birini kullanır; boş bir yuvayı doldurmak ücretsizdir. %2$@ kaldı.
uk: Лист, адресований на будь-яке з цих імен, ти можеш відкрити. Зміна або видалення імені використовує одну з твоїх %1$@ змін; заповнення порожнього місця безкоштовне. Залишилося: %2$@.
vi: Bạn có thể mở một lá thư gửi đến bất kỳ tên nào trong số này. Việc thay đổi hoặc xóa tên sẽ sử dụng một trong các thay đổi %1$@ của bạn; lấp đầy một chỗ trống là miễn phí. %2$@ còn lại.
zh_hans: 写给这些名字中的任何一个的信都可以由您打开。更改或删除名称会使用您的 %1$@ 更改之一；填补空位是免费的。 %2$@ 离开。
zh_hk: 寫給這些名字中的任何一個的信都可以由您打開。更改或刪除名稱會使用您的 %1$@ 更改之一；填補空位是免費的。 %2$@ 離開。

source: A letter addressed to any of these names is yours to open. Changing or removing a name uses one of your %lld changes; filling an empty slot is free. %lld left.
ar: الرسالة الموجهة إلى أي من هذه الأسماء هي لك لتفتحها. تغيير الاسم أو إزالته يستخدم أحد تغييراتك %lld؛ ملء فتحة فارغة مجاني. %lld اليسار.
bg: Писмо, адресирано до някое от тези имена, можете да отворите. Промяната или премахването на име използва една от вашите %lld промени; запълването на празен слот е безплатно. %lld остава.
bs: Vaše je pismo upućeno na bilo koje od ovih imena. Promjena ili uklanjanje imena koristi jednu od vaših %lld promjena; popunjavanje praznog mesta je besplatno. %lld lijevo.
ca: Podeu obrir una carta adreçada a qualsevol d'aquests noms. Canviar o eliminar un nom utilitza un dels vostres %lld canvis; omplir una ranura buida és gratuït. %lld esquerra.
cs: Dopis adresovaný kterémukoli z těchto jmen si můžete otevřít. Změna nebo odstranění jména použije jednu z vašich změn %lld; vyplnění prázdného slotu je zdarma. %lld zbývá.
da: Du kan åbne et brev adresseret til et af disse navne. Ændring eller fjernelse af et navn bruger en af ​​dine %lld ændringer; at udfylde en tom plads er gratis. %lld tilbage.
de: Ein an einen dieser Namen adressierter Brief gehört dir zum Öffnen. Das Ändern oder Entfernen eines Namens verbraucht eine deiner %lld Änderungen; das Ausfüllen eines leeren Platzes ist kostenlos. Noch %lld übrig.
el: Ένα γράμμα που απευθύνεται σε οποιοδήποτε από αυτά τα ονόματα είναι δικό σας για να ανοίξετε. Η αλλαγή ή η κατάργηση ενός ονόματος χρησιμοποιεί μία από τις %lld αλλαγές σας. Η πλήρωση μιας κενή υποδοχής είναι δωρεάν. %lld αριστερά.
es: Puedes abrir cualquier carta dirigida a cualquiera de estos nombres. Cambiar o eliminar un nombre consume uno de tus %lld cambios; rellenar un espacio vacío es gratis. Te quedan %lld.
et: Nendele nimedele adresseeritud kirja saate avada. Nime muutmine või eemaldamine kasutab üht teie %lld muudatustest; tühja pilu täitmine on tasuta. %lld lahkus.
eu: Izen hauetako edozeini zuzendutako gutun bat ireki dezakezu. Izena aldatzeak edo kentzeak zure %lld aldaketetako bat erabiltzen du; zirrikitu huts bat betetzea doakoa da. %lld utzi.
fi: Voit avata jollekin näistä nimistä osoitetun kirjeen. Nimen muuttaminen tai poistaminen käyttää yhtä %lld muutoksistasi; tyhjän paikan täyttäminen on ilmaista. %lld lähti.
fr: Une lettre adressée à l'un de ces noms t'appartient et tu peux l'ouvrir. Modifier ou supprimer un nom utilise l'une de tes %lld modifications ; remplir un emplacement vide est gratuit. Il te reste %lld.
ga: Is leatsa litir a sheolfar chuig aon cheann de na hainmneacha seo a oscailt. Má dhéantar ainm a athrú nó a bhaint, úsáidtear ceann de na hathruithe %lld atá agat; Tá sliotán folamh a líonadh saor in aisce. %lld fágtha.
gl: Abre unha carta dirixida a calquera destes nomes. Cambiar ou eliminar un nome usa un dos teus %lld cambios; encher un espazo baleiro é gratuíto. %lld deixou.
he: מכתב הממוען לכל אחד מהשמות הללו הוא שלך לפתיחה. שינוי או הסרה של שם משתמש באחד מהשינויים %lld שלך; מילוי משבצת ריק הוא בחינם. %lld עזבו.
hr: Pismo naslovljeno na bilo koje od ovih imena možete otvoriti. Promjena ili uklanjanje imena koristi jednu od vaših %lld promjena; popunjavanje praznog mjesta je besplatno. %lld lijevo.
hu: A fenti nevek bármelyikére címzett levelet fel kell nyitnia. A név megváltoztatása vagy eltávolítása az Ön %lld módosításainak egyikét használja; az üres hely kitöltése ingyenes. %lld elment.
id: Surat yang ditujukan kepada salah satu nama ini adalah milik Anda untuk dibuka. Mengubah atau menghapus nama menggunakan salah satu dari %lld perubahan Anda; mengisi slot kosong itu gratis. %lld kiri.
is: Bréf stílað á eitthvað af þessum nöfnum er þitt að opna. Að breyta eða fjarlægja nafn notar eina af %lld breytingunum þínum; Það er ókeypis að fylla í tóma rauf. %lld eftir.
it: Una lettera indirizzata a uno qualsiasi di questi nomi è tua da aprire. La modifica o la rimozione di un nome utilizza una delle tue %lld modifiche; riempire uno spazio vuoto è gratuito. %lld a sinistra.
ja: これらの名前のいずれかに宛てられた手紙は、あなたが開封する必要があります。名前を変更または削除すると、%lld の変更の 1 つが使用されます。空のスロットを埋めるのは無料です。 %lld が残りました。
ka: წერილი, რომელიც მიმართულია რომელიმე ამ სახელზე, თქვენ უნდა გახსნათ. სახელის შეცვლა ან წაშლა იყენებს თქვენს %lld ცვლილებას; ცარიელი სლოტის შევსება უფასოა. %lld დარჩა.
kk: Осы есімдердің кез келгеніне жазылған хатты ашу сіздікі. Атты өзгерту немесе жою сіздің %lld өзгертулеріңіздің бірін пайдаланады; бос ұяшықты толтыру тегін. %lld қалды.
ko: 이 이름들 중 누구에게든 보낸 편지는 당신의 것입니다. 이름을 변경하거나 제거하면 %lld 변경 사항 중 하나가 사용됩니다. 빈 슬롯을 채우는 것은 무료입니다. %lld 남았습니다.
lt: Jūs turite atidaryti laišką, adresuotą bet kuriam iš šių vardų. Keičiant arba pašalinant vardą naudojamas vienas iš jūsų %lld pakeitimų; tuščios vietos užpildymas nemokamas. %lld liko.
lv: Jūs varat atvērt vēstuli, kas adresēta kādam no šiem vārdiem. Mainot vai noņemot vārdu, tiek izmantota viena no jūsu %lld izmaiņām; tukšas vietas aizpildīšana ir bez maksas. %lld pa kreisi.
mk: Ваше е да се отвори писмо упатено до кое било од овие имиња. Промената или отстранувањето име користи една од вашите %lld промени; пополнувањето на празен слот е бесплатно. %lld лево.
ms: Surat yang ditujukan kepada mana-mana nama ini adalah milik anda untuk dibuka. Menukar atau mengalih keluar nama menggunakan salah satu perubahan %lld anda; mengisi slot kosong adalah percuma. %lld kiri.
mt: Ittra indirizzata lil xi wieħed minn dawn l-ismijiet hija tiegħek biex tiftaħ. Il-bidla jew it-tneħħija ta' isem tuża waħda mill-%lld bidliet tiegħek; il-mili ta' slot vojt huwa b'xejn. %lld telaq.
nb: Et brev adressert til noen av disse navnene er ditt å åpne. Å endre eller fjerne et navn bruker en av dine %lld endringer; fylle et tomt spor er gratis. %lld igjen.
nl: Een brief gericht aan een van deze namen kunt u openen. Voor het wijzigen of verwijderen van een naam wordt een van uw %lld wijzigingen gebruikt; het vullen van een leeg slot is gratis. %lld links.
pl: List zaadresowany do któregokolwiek z tych nazwisk należy do Ciebie i możesz go otworzyć. Zmiana lub usunięcie nazwy wykorzystuje jedną z twoich %lld zmian; wypełnienie pustego miejsca jest bezpłatne. %lld pozostało.
pt_br: Uma carta endereçada a qualquer um desses nomes é sua para abrir. Alterar ou remover um nome usa uma de suas alterações %lld; preencher uma vaga vazia é gratuito. %lld esquerda.
ro: O scrisoare adresată oricăruia dintre aceste nume vă puteți deschide. Schimbarea sau eliminarea unui nume folosește una dintre %lld modificări; umplerea unui slot gol este gratuită. %lld a plecat.
ru: Письмо, адресованное на любое из этих имён, ты можешь открыть. Смена или удаление имени тратит одну из твоих %lld замен; заполнение пустого слота бесплатно. Осталось: %lld.
sk: Otvorte si list adresovaný ktorémukoľvek z týchto mien. Zmena alebo odstránenie mena používa jednu z vašich zmien %lld; vyplnenie prázdneho slotu je bezplatné. %lld zostáva.
sl: Pismo, naslovljeno na katero koli od teh imen, lahko odprete vi. Spreminjanje ali odstranjevanje imena uporablja eno od vaših %lld sprememb; polnjenje prazne reže je brezplačno. %lld levo.
sq: Një letër drejtuar ndonjërit prej këtyre emrave është e juaja për ta hapur. Ndryshimi ose heqja e një emri përdor një nga ndryshimet tuaja %lld; mbushja e një slot bosh është falas. %lld u largua.
sr: Писмо упућено на било које од ових имена можете отворити. Промена или уклањање имена користи једну од ваших %lld промена; попуњавање празног места је бесплатно. %lld лево.
sv: Ett brev adresserat till något av dessa namn är ditt att öppna. Att ändra eller ta bort ett namn använder en av dina %lld ändringar; att fylla en tom plats är gratis. %lld kvar.
th: คุณสามารถเปิดจดหมายที่จ่าหน้าถึงชื่อเหล่านี้ได้ การเปลี่ยนหรือลบชื่อจะใช้หนึ่งในการเปลี่ยนแปลง %lld ของคุณ การเติมช่องว่างนั้นฟรี %lld เหลืออยู่
tr: Bu isimlerden herhangi birine gönderilen bir mektubu açmanız sizin elinizde. Bir adı değiştirmek veya kaldırmak, %lld değişikliklerinizden birini kullanır; boş bir yuvayı doldurmak ücretsizdir. %lld kaldı.
uk: Лист, адресований на будь-яке з цих імен, ти можеш відкрити. Зміна або видалення імені використовує одну з твоїх %lld змін; заповнення порожнього місця безкоштовне. Залишилося: %lld.
vi: Bạn có thể mở một lá thư gửi đến bất kỳ tên nào trong số này. Việc thay đổi hoặc xóa tên sẽ sử dụng một trong các thay đổi %lld của bạn; lấp đầy một chỗ trống là miễn phí. %lld còn lại.
zh_hans: 写给这些名字中的任何一个的信都可以由您打开。更改或删除名称会使用您的 %lld 更改之一；填补空位是免费的。 %lld 离开。
zh_hk: 寫給這些名字中的任何一個的信都可以由您打開。更改或刪除名稱會使用您的 %lld 更改之一；填補空位是免費的。 %lld 離開。
